<?
$this->title = 'Руководство пользователя сервисом Сканер-Недвижимости';
$this->params['breadcrumbs'][] = $this->title;

?>
<div class="container">
    <h1>Руководство пользователя сервисом Сканер-Недвижимости</h1>

<div class="content-text clearfix">

<p>Сканер - Недвижимости - это программа, которая автоматически находит объявления от собственников недвижимости, фильтрует и собирает в удобном для вас виде. Теперь Вам не нужно тратить свое время на поиск объявлений на различных интернет площадках. Все уже отсортировано и доступно для вас в одном месте.
</p>
<p>Наша программа подойдет не только для профессионалов в сфере недвижимости, но и для обычных пользователей, желающих найти недвижимость напрямую от собственника.</p>

<p>Программа предоставляет из себя удобный интерфейс, с дружелюбным поиском и фильтрами. Вы можете с легкостью посмотреть всю подробную информацию о ообъявлении, скачать фотографии и добавить в избранное.
</p>
<p>
Заносите в черный список нежелательных контрагентов, новые объявления не будут впредь показываться с этим номером. 
</p>
<p>Для дальнейшей работы с объявлениями вы можете их скачать в удобном для вас виде - CSV, Excel и HTML.
</p>
<h3>Как работать с фильтром</h3>
<p>

Фильтр позволяет искать объявления по различным параметрам, Вы можете выбрать определенный регион и город, а так же отобрать их по любым другим критериям (стоимость, площадь, дата размещения и т.д.).
<img src="../web/images/help/1.png">
</p>
 
<h3>Как работать с объявлениями</h3>
<p>Все объявления отображаются в виде таблицы с фотографиями и подробным описанием.</p>

<u>В объявлении указаны:</u>
<ul>
<li>Уникальный индификатор объявления</li>
<li>Фотографии - (при клике - их можно сразу просмотреть, не открывая карточку), а так же сохранить на компьютере.</li>
<li>Ссылка на ресурс где размещено объявление</li>
<li>Подробное описание объявления</li>
<li>Тип объявления - Сдам, Продам, Куплю или Сниму</li>
<li>Наименование, тип недвижимости, общая площадь и этажность</li>
<li>Адрес объявления</li>
<li>Дата подачи</li>
<li>Стоймость</li>
<li>Контактный номер и Имя</li>
<li>Регион/ Город</li>
<li>Действия над объявлением (которые можно выполнить с объявлением)</li>
</ul>
<p>Добавляйте <b>в избранное</b> наиболее важные объявления, <b>скрывайте</b> не нужные Вам в данный момент, отмечайте <b>просмотренные</b> и те, по которым Вы <b>не дозвонились</b>.
<br>
<img src="../web/images/help/2.png">


    <br>
<b>На каждом объявлении вы также можете оставить заметку</b>
</p>
<p>
Нажав <b>В черный список</b>, объявления с данным номером телефона больше не будут отображаться в Вашем списке. Если Вы случайно добавили номер телефона в черный список, то его можно удалить в разделе Личный кабинет -> Черный список. Если объявление разместил Агент, а не Собственник, то его так же можно добавить <b>В черный список</b>.
</p>
<p><i>Чтобы быстро найти объявления с нужным статусом, перейдите в сопутствующий раздел.</i>
</p>

<h3>Экспорт объявлений</h3>
<img src="../web/images/help/3.png">
<p>С помощью экспорта Вы можете сделать выборку, скачать её, распечатать и взять с собой на показы, либо загрузить в свою базу данных.</p>
<p>Экспорт объявлений доступен в трех форматах: csv, текст, excel. Выбирая из списка Все объявления экспортируются все объекты, отображенные на текущей странице. Скачивание начнется автоматически. </p>
<p>Вы также можете экспортировать просмотренные объявления или избранные.</p>
<h3>Личный кабинет</h3>
<p>В личном кабинете вы можете просмотреть историю платежей</p>
<img src="../web/images/help/4.png">

<p>А так же пополнить баланс и продлить подписку для дальнейшего пользования сервисом.</p>
<p>Для полного доступа к сервису Вам необходимо выбрать тарифный план: </p>
<p>1) Пополните баланс на произвольную сумму через платежную систему. Пополнить можно с любой карты или с кошелька Яндекс Деньги.</p>

<img src="../web/images/help/5.png">
<p>2) После пополнения счета - Перейдите в раздел - Продлить подписку.</p>
<img src="../web/images/help/6.png">

<p>3) Выберите вариант подписки, который вас интересует.</p>
<img src="../web/images/help/7.png">


</div>
</div>