
<div class="container">
    <h1>Руководство пользователя сервисом Сканер-Недвижимости</h1>

<div class="content-text clearfix">

<p>Сканер - Недвижимости - это программа, которая автоматически находит объявления от собственников недвижимости, фильтрует и собирает в удобном для вас виде. Теперь Вам не нужно тратить свое время на поиск объявлений на различных интернет площадках. Все уже отсортировано и доступно для вас в одном месте.
</p>
<p>Наша программа подойдет не только для профессионалов в сфере недвижимости, но и для обычных пользователей, желающих найти недвижимость напрямую от собственника.</p>

